mathe/erwartungswert.html
---
layout: page
title: Erwartungswert
---

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> Erwartungswert</h2>
<div class="outline-text-2" id="text-1">
<p>
Sei \([\Omega, \mathcal{A}, P)\) ein Wahrscheinlichkeitsraum und \(X\) eine
hierauf <i>diskret verteilt ZVA</i> mit Trägermenge
$T \subseteq \mathbb{R}$und sei \(g:T \rightarrow \mathbb{R}\) eine
Funktion. Dann heißt der gewichtete Mittelwert
</p>

<p>
\(E(g(X)) := \sum_{x \in T} g(x) \cdot P(X=x)\)
</p>

<p>
<i>Erwartungswert</i> von \(g(X)\), sofern diese Summe absolut konvergiert.
</p>
</div>

<div id="outline-container-sec-1-1" class="outline-3">
<h3 id="sec-1-1"><span class="section-number-3">1.1</span> Erwartungswert der geometrischen Verteilung:** Sei \(X \sim Geo(p)\),</h3>
<div class="outline-text-3" id="text-1-1">
<p>
dann gilt \(E(X) = \frac{1-p}{p}\).
</p>

<p>
<b>Eigenschafte:</b>
</p>

<ul class="org-ul">
<li>Seien \(X,Y\) diskrete ZVA über demselben Wahrscheinlichkeitsraum und
seien \(a,b \in \mathbb{R}\). Dannn gilt: \(E(aX+bY) = aE(X) + bE(Y)\).
</li>
</ul>
</div>
</div>
</div>
